Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-samisk-litteratur-til-verdens-stoerste-bokmesse.html.tmx
Source language: nob
Languages: sme

source: PRM: Samisk litteratur til verdens største bokmesse
sme: PRD: Sámi girjjálašvuohta máilmmi stuorámus girjemeassuide

source: Sametingsrådet gir 200.000 kroner i støtte til den samiske forlegger- og avisforeningen SÁLAS for deltakelse i anerkjente Frankfurter Buchmesse.
sme: Sámediggeráđđi addá 200.000 ru doarjjan Sámi Lágádus- ja Aviisasearvái SÁLAS:ii searvat Frankfurter Buchmesse nammasaš doaluide.

source: I 2019 er Norge tildelt rollen som gjesteland for bokmessen i Frankfurt, noe som betyr at Norge får presentere sin litteratur og kultur under bokmessen.
sme: 2019:s lea Norga ožžon rolla guosseriikan Frankfurta girjemeassuin, mii mearkkaša ahte Norga beassá čalmmustit iežas girjjálašvuođa ja kultuvrra girjemeassus.

source: SÁLAS har i samarbeid med NORLA, som organiserer Norges deltakelse i Frankfurt 2019, sikret at også samiske bøker og forfattere er representert.
sme: SÁLAS lea ovttasbargguin NORLA:in, mii organisere Norgga searvama Frankfurttas 2019:s, sihkkarastán ahte maiddái sámi girjjit ja girječállit leat ovddastuvvon.

source: I den forbindelse skal det oversettes et antall av samiske bøker til engelsk i såkalte prøveoversettelser for å synliggjøre samisk litteratur for et globalt publikum.
sme: Dan oktavuođas galget jorgaluvvot dihto sámi girjjit eaŋgalasgillii nu gohčoduvvon geahččalanjorgalemiin oainnusmahttin dihtii sámi girjjálašvuođa máilmmi publikummii.

source: – Samisk litteratur er en del av den norske litteraturarven.
sme: – Sámi girjjálašvuohta lea oassi norgga girjjálašvuođa árbbis.

source: Dette gir en unik anledning til å formidle og synliggjøre den samiske litteraturen og samfunnsdebatten for hele verden, sier sametingsråd Henrik Olsen.
sme: Dát addá áidnalunddot vejolašvuođa gaskkustit ja oainnusmahttit sámi girjjálašvuođa ja servodatdigaštallama olles máilbmái, dadjá sámediggeráđđi Henrik Olsen.

source: Ettertraktet bokmesse
sme: Bivnnuhis girjemeassut

source: Bokmessen i Frankfurt er å regne som den viktigste bokmessen i verden, som arrangeres i oktober hvert år.
sme: Girjemeassut Frankfurttas árvvoštallojuvvo máilmmis deaŧaleamos girjemeassun, mat lágiduvvojit juohke jagi golggotmánus.

source: Bokmessen samler mer enn 300.000 besøkende fra over 100 land, 7000 forlag og 10.000 journalister.
sme: Girjemeassuin lávejit fitnat eanet go 300.000 guossi mat bohtet čuođi riikkas, 7000 lágádusa ja 10.00 journalistta.

source: Sametingsrådet støtter SÁLAS med 200.000 kroner for å kunne delta på bokmessen i Frankfurt.
sme: Sámediggeráđđi addá SÁLAS:ii 200.000 ru doarjjan vai beassá searvat girjemeassuide Frankfurttas.

source: – Det er viktig for samiske forlag å kunne delta med nødvendig tyngde på en så stor internasjonal litteraturarena.
sme: – Sámi lágádusaide lea deaŧalaš beassat searvat nana deattuin dán lágan stuorra riikkaidgaskasaš girjjálašvuođa arenai.

source: Dette gir en stor eksponeringsmulighet for samisk litteratur og det er jeg svært glad for, sier sametingsråden.
sme: Dát addá sámi girjjálašvuhtii stuorra vejolašvuođaid ja dan geažil lea mun hui ilus, dadjá sámediggeráđđi.

source: For intervju i saken, kontakt Henrik Olsen, telefon: +47 907 75 219 og/eller henrik.olsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Henrik Olsen, tel: +47 907 75 219 dahje henrik.olsen@samediggi.no
